<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">О НАС</h2>
                  <div id="shipping">
                    <p>MagicMag: приятно познакомиться!</p>
					<p>Магазин прикольных и необычных вещей MagicMag – это ваш верный друг и главный помощник в выборе ярких и запоминающихся подарков для друзей и близких. Будьте изобретательны в поисках полезных вещей и замечательных безделушек: а мы поможем реализовать самые нестандартные идеи!</p>
					<p>10 ПРИЧИН ПОКУПАТЬ В MAGICMAG
					<ol>
					<li>Гарантия качества - на весь наш товар действует 3х месячная гарантия. Но такое случается крайне редко, потому что критерии отбора товара по качеству в MagicMag на самом высоком уровне!</li>
					<li>Возврат-обмен - в течение 3х месяцев при обнаружении брака любой товар меняется или возвращаются деньги непосредственно в день обращения!</li>
					<li>Удобная, недорогая или бесплатная доставка - мы осуществляем бесплатную доставку по России заказов от 1000 р. при предоплате, и по Москве от 3500 р. Стоимость обычной доставки по Москве в нашем магазине - 200 р., по России - 250.</li>
					<li>Весь товар в наличии - мы сами являемся поставщиками и производителями наших товаров, поэтому представленный товар на сайте всегда есть в наличии на нашем складе в Москве.</li>
					<li>Самовывоз - уютный шоурум в центре города, в 7-ти минутах пешком от метро Китай-город. Вы можете забрать свой заказ уже через 10 минут после заказа!</li>
					<li>Вежливый и обученный персонал - любой наш сотрудник с удовольствием проконсультирует вас и расскажет всю интересующую информацию о товарах и поможет определиться с выбором.</li>
					<li>Уникальный ассортимент - мы являемся прямыми поставщиками и производителями, поэтому многие товары в России вы сможете купить ТОЛЬКО в MagicMag.</li>
					<li>Удобные способы оплаты - на сайте или в шоуруме вы можете оплатить товар как наличными, так и пластиковой карточкой или всеми видами электронных денег!</li>
					<li>Скидки постоянным клиентам - постоянным клиентам мы с удовольствием дарим подарки и скидки, а так же всячески идем на встречу.</li>
					<li>Мы всегда рады любому клиенту и кроме уникальным товаром, с удовольствием дарим весь свой позитив и радость Вам!</li>
					</ol>
					</p>
				</div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>