<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">ДОСТАВКА</h2>
                  <div id="shipping">
                    <p><img src="images/dost.jpg" width="1000" height="300"></p>
					<p><b>Стоимость доставки:</b>
					<ul>
					<li>Стоимость стандартной доставки курьером в пределах МКАД - 299 рублей</li>
					<li>Стоимость курьерской доставки по Санкт-Петербургу - 299 р.</li>
					<li>Бесплатная доставка по Москве и Санкт-Петербургу осуществляется при общей сумме заказа более 3500 рублей.</li>
					<li>Доставка Почтой России - по тарифам почты РФ. Цена автоматически считается при оформлении заказа и зависит от удаленности пункта назначения, размера и веса заказа, а так же способа доставки</li>
					<li>Доставка СДЕК - по тарифам СДЕК. РАссчитывается автоматически при оформлении и зависит от удаленности пункта назначения, размера и веса заказа, а так же способа доставки</li>
					</ul>
					</p>
                  </div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>